Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=928_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien Nuorisoneuvosto hakee KAHTA NUORTA OFELAŠTA
smn: Sämitige Nuorâirääđi ocá KYEHTI NUORÂ OFELAŠ

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 1.12.2014-28.2.2015 väliseksi ajaksi saamelaiskulttuurikeskus Sajokseen Inariin.
smn: meriáigásii já olespiäiválii virgekoskâvuotân 1.12.2014-28.2.2015 koskâsii ääigi säämi kulttuurkuávdáš Sajosân Anarân.

source: Ofelaksien tehtävänä on suunnitella ja valmistaa saamelaisista kertovat Ofelaš-materiaalit koulukäyntejä varten sekä vierailla Lapin alueen kouluilla kertomassa saamelaisista valmistuneiden materiaalien mukaisesti.
smn: Ofelaš pargon lii vuáváđ já valmâštâllâđ sämmilijn muštâleijee Ofelaš-materiaalijd škoovlâin eellim várás sehe kolliđ Laapi kuávlu škovláid já muštâliđ sämmilijn valmâštum materiaalij mield..

source: Tehtävän menestyksellistä hoitamista edesauttavat saamen kielen taito, saamelaiskulttuurin tuntemus ja - koulutus, hyvät vuorovaikutus- ja esiintymistaidot, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja yhdessä toisen ofelaksen kanssa.
smn: Pargo miänástuvvee hoittám išedeh sämikielâ táiđu, sämikulttuur tubdâm já - škovlim, šiev vuáruvaikuttâs- já oovdânpyehtimtááiđuh, šiev atk-tááiđuh sehe nahčâ porgâđ jiešalgâlávt já oovtâst nubbijn ofelâššáin.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / V mukaan, peruspalkka 1398,87 euroa / kk.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII / V mield, vuáđupälkki 1398,87 eurod / mp.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.10.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid oppâ- já pargotuođâštusâiguin kalga toimâttiđ sämitige čäällimkoodán 31.10.2014 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh.
smn: Lasetiäđuid pargoost addel nuorâičällee Kaisa Tapiola-Länsman, puh..

source: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.
smn: Sämitiigán puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já nuorâirááđán www.samediggi.fi/nuorat.

source: Inarissa 25.9.2014 Saamelaiskäräjät
smn: Anarist 25.9.2014 Sämitigge
